function getData(){
return [
    {"year":"2002~2005"
    ,"seq":1
    ,"conts":"(주)카피온 테크놀로지 설립"},
    {"year":"2002~2005"
    ,"seq":2
    ,"conts":"Vertical 솔루션 1차 상품 개발 완료 - 원격가정간호,제약,유통,SFA,물류입출하등."},
    {"year":"2002~2005"
    ,"seq":3
    ,"conts":"CRM Package Sales Logix 리셀러 계약 체결/모바일 SFA Localization 개발"},
    {"year":"2002~2005"
    ,"seq":4
    ,"conts":"정보통신부 산업기술개발 사업자선정(모바일 의료계측기를 이용한 원격가정간호)"},
    {"year":"2002~2005"
    ,"seq":5
    ,"conts":"생명보험사 모바일 SFA(I-Agent) 시스템 출시 "},
    {"year":"2002~2005"
    ,"seq":6
    ,"conts":"비트컴퓨터와 원격생체계측기 및 방문간호 사업 공동 마케팅 협약 체결"},
    {"year":"2002~2005"
    ,"seq":7
    ,"conts":"TBI 사업자선정 (전문가 저작툴을 이용한 SFA 시스템 개발) "},
    {"year":"2002~2005"
    ,"seq":8
    ,"conts":"디지털 이노베이션 대상 우수업체 선정 (한국일보) "},
    
    {"year":"2006~2010"
    ,"seq":9
    ,"conts":"IPV6 기반의 모바일 스트리밍 서비스 개발 사업자 선정 - 중소기업청"}
];
}