function getData(){
return [
    {
        "year":"2002~2005",
        "conts" :"- (주)카피온 테크놀로지 설립 <br>- Vertical 솔루션 1차 상품 개발 완료 - 원격가정간호,제약,유통,SFA,물류입출하등.<br>- CRM Package Sales Logix 리셀러 계약 체결/모바일 SFA Localization 개발 <br> - 정보통신부 산업기술개발 사업자선정(모바일 의료계측기를 이용한 원격가정간호) <br> -생명보험사 모바일 SFA(I-Agent) 시스템 출시 <br> - 비트컴퓨터와 원격생체계측기 및 방문간호 사업 공동 마케팅 협약 체결<br>- TBI 사업자선정 (전문가 저작툴을 이용한 SFA 시스템 개발) <br>- 디지털 이노베이션 대상 우수업체 선정 (한국일보) "
         
    },
    {
        "year":"2006~2010",
        "conts":"IPV6 기반의 모바일 스트리밍 서비스 개발 사업자 선정(중소기업청) <br> - IPV6 기반기술 이전(ETRI)<br>- 멀티미디어 모바일 협업시스템 개발 사업자 선정(한국전자거래진흥원) <br> - 벤처기업으로 등록 및 확인서 수여(2005. 3. 2)(기술신용보증기금) <br> - 정보통신우수신기술사업자(2005-001호) 지정(정보통신부) <br> - KT파워텔 솔루션 비즈니스 파트너사 선정 <br> - 가산디지털3단지 롯데 IT캐슬 입주  <br>- 기업부설연구소 설립 인가(제20052753호)(한국산업기술협회)  <br> - 전자나침반을 이용한 RFID기반의 경로안내시스템(특허등록(10-0720943호)) <br> -  정보통신산업경쟁력강화사업자 선정(2007.5~2008.4) - 정보통신부<br> - ERP 비즈니스 파트너사 체결(영림원) <br>- RFID기반 음성안내지팡이 제품 출시  "
    },
    {
        "year":"2011~2015",
        "conts":"- 롯데쇼핑 CS 통합 시스템 구축<br>- Global 갤러리아 쇼핑몰 리뉴얼 <br>- 가구쇼핑몰(두닷몰) 구축 <br> - 오토마트 공매시스템 개발<br> - CJ웹 서베이 구축 <br> - 롯데닷컴 플랫폼(LECS) 개발 <br> - 아디다스몰 리뉴얼 및 유지보수 <br> - 롯데아이몰 개선 <br> - 산업지원센터 중개시스템 개발 <br> - 우체국 전통시장 쇼핑몰 구축"
    },
    {
        "year":"2016~2020",
        "conts":"- 캠페인시스템(CRM) 개발<br> - 미샤캠페인 지원시스템 구축 <br> - T Mall 연동 및 모바일 중국어 사이트 구축 <br>- 하나투어 예약시스템 재구축 <br> - 올레샵 쇼핑몰 플랫폼 구축  <br> - 교원그룹 포인트몰 구축 및 운영 <br> - 농협 쇼핑몰 구축 및 운영 <br> - 롯데ON e-커머스 통합 구축 및 운영<br> - Gs fresh 통합몰 구축 및 운영"
    },
    {
        "year":"2021~2023",
        "conts":"- 농협몰 운영 <br> - GS fresh몰 운영<br> - 롯데ON e-커머스통합 운영 <br> - 11번가 운영 <br> - 중소기업유통센터 재구축 <br> - LG-CNS 검증 솔루션(PerfecTwin) 컨설팅 및 이행 <br> - CJ 대한통운 주문처리 고도화 구축 <br> - 다이소 차세대 커머스플랫폼 구축"
    }

];
}
